{
  "adult": false,
  "also_known_as": [
    "Emily Jean Stone",
    "Emily Stone",
    "Riley Stone ",
    "เอมมา สโตน",
    "艾瑪·史東",
    "エマ・ストーン",
    "엠마 스톤",
    "إيما ستون",
    "Έμμα Στόουν",
    "Έμιλι Τζιν Στόουν",
    "艾玛·斯通",
    "Эмма Стоун",
    "اما استون"
  ],
  "biography": "Emily Jean \"Emma\" Stone is an American actress. The recipient of numerous accolades, including an Academy Award and a Golden Globe Award, she was the world's highest-paid actress in 2017.\n\nBorn and raised in Scottsdale, Arizona, Stone began acting as a child, in a theater production of The Wind in the Willows in 2000. As a teenager, she relocated to Los Angeles with her mother and made her television debut in In Search of the New Partridge Family (2004), a reality show that produced only an unsold pilot. After small television roles, she made her film debut in Superbad (2007), and received positive media attention for her role in Zombieland (2009). The 2010 teen comedy Easy A was Stone's first starring role, earning her nominations for the BAFTA Rising Star Award and a Golden Globe Award for Best Actress.\n\nStone gained wider recognition as Gwen Stacy in the 2012 superhero film The Amazing Spider-Man, and its 2014 sequel. She was nominated for the Academy Award for Best Supporting Actress for playing a recovering drug addict in the black comedy Birdman (2014), and her Broadway debut came in a revival of the musical Cabaret (2014–2015). She won the Academy Award for Best Actress for playing an aspiring actress in the romantic musical La La Land (2016). Stone received a third Academy Award nomination for her portrayal of Abigail Masham in the historical comedy-drama The Favourite (2018).",
  "birthday": "1988-11-06",
  "deathday": null,
  "gender": 1,
  "homepage": null,
  "id": 54693,
  "imdb_id": "nm1297015",
  "known_for_department": "Acting",
  "name": "Emma Stone",
  "place_of_birth": "Scottsdale, Arizona, USA",
  "popularity": 37.955,
  "profile_path": "/ayqOHTfxAiaSQZisD3Q4fB6UTjU.jpg"
}
